
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Définir le pulldown du canal"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Définir le pulldown du canal";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Élément 2"; ObjectID = "24"; */
"24.title" = "Élément 2";

/* Class = "NSMenuItem"; title = "Élément 3"; ObjectID = "25"; */
"25.title" = "Élément 3";

/* Class = "NSMenuItem"; title = "À"; ObjectID = "26"; */
"26.title" = "À";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
